{
  "text": {
    "hey": 156,
    "hello": 153,
    "hi": 157,
    "there": 307,
    "good": 132,
    "morning": 219,
    "evening": 105,
    "moin": 216,
    "let": 195,
    "s": 271,
    "go": 130,
    "dude": 92,
    "goodmorning": 135,
    "goodevening": 134,
    "afternoon": 8,
    "greetings": 140,
    "salutations": 275,
    "how": 160,
    "do": 87,
    "you": 354,
    "what": 338,
    "yo": 353,
    "sup": 293,
    "peace": 248,
    "be": 29,
    "upon": 325,
    "day": 76,
    "g": 124,
    "mate": 207,
    "it": 186,
    "going": 131,
    "cu": 71,
    "by": 37,
    "cee": 46,
    "later": 191,
    "night": 229,
    "bye": 38,
    "goodbye": 133,
    "have": 148,
    "a": 0,
    "nice": 228,
    "see": 279,
    "around": 21,
    "soon": 285,
    "asta": 24,
    "la": 190,
    "vista": 331,
    "catch": 43,
    "ya": 350,
    "take": 297,
    "care": 42,
    "that": 305,
    "all": 12,
    "for": 122,
    "today": 319,
    "talk": 298,
    "to": 318,
    "great": 138,
    "out": 244,
    "i": 162,
    "m": 202,
    "leaving": 194,
    "now": 235,
    "thanks": 304,
    "farewell": 115,
    "cya": 72,
    "adios": 4,
    "au": 27,
    "revoir": 266,
    "till": 314,
    "next": 227,
    "time": 315,
    "cheerio": 50,
    "am": 14,
    "off": 237,
    "yes": 352,
    "y": 349,
    "indeed": 175,
    "of": 236,
    "course": 69,
    "sounds": 286,
    "correct": 65,
    "yeah": 351,
    "yup": 356,
    "absolutely": 2,
    "definitely": 80,
    "sure": 295,
    "right": 267,
    "agree": 9,
    "agreed": 10,
    "totally": 321,
    "ok": 238,
    "okay": 239,
    "thing": 308,
    "work": 344,
    "no": 232,
    "n": 224,
    "never": 226,
    "don": 90,
    "t": 296,
    "think": 310,
    "so": 281,
    "like": 197,
    "way": 335,
    "not": 234,
    "really": 265,
    "nope": 233,
    "nah": 225,
    "thank": 303,
    "at": 25,
    "d": 73,
    "rather": 260,
    "interested": 181,
    "maybe": 208,
    "perfect": 250,
    "amazing": 15,
    "feeling": 118,
    "king": 189,
    "wonderful": 343,
    "very": 330,
    "save": 276,
    "the": 306,
    "world": 345,
    "super": 294,
    "stoked": 289,
    "extremely": 112,
    "fantastic": 114,
    "doing": 89,
    "well": 337,
    "couldn": 66,
    "better": 32,
    "happy": 144,
    "awesome": 28,
    "everything": 106,
    "feel": 117,
    "excellent": 109,
    "life": 196,
    "is": 184,
    "chill": 52,
    "things": 309,
    "are": 19,
    "in": 172,
    "mood": 217,
    "loving": 200,
    "my": 223,
    "was": 333,
    "horrible": 159,
    "sad": 273,
    "disappointed": 85,
    "unhappy": 324,
    "extremly": 113,
    "saad": 272,
    "down": 91,
    "this": 311,
    "sucks": 291,
    "upset": 326,
    "tired": 317,
    "ve": 329,
    "had": 142,
    "days": 77,
    "terrible": 301,
    "stressed": 290,
    "low": 201,
    "rough": 270,
    "having": 149,
    "hard": 145,
    "much": 221,
    "lot": 199,
    "bunch": 36,
    "appreciate": 18,
    "many": 206,
    "cheers": 51,
    "your": 355,
    "help": 154,
    "owe": 245,
    "one": 241,
    "re": 261,
    "best": 31,
    "assitance": 23,
    "mucho": 222,
    "gracias": 136,
    "arigato": 20,
    "grateful": 137,
    "helpful": 155,
    "big": 33,
    "bot": 34,
    "human": 161,
    "talking": 299,
    "real": 264,
    "who": 340,
    "made": 203,
    "person": 251,
    "robot": 269,
    "ai": 11,
    "built": 35,
    "company": 59,
    "tou": 322,
    "chatbot": 49,
    "artificially": 22,
    "intelligent": 180,
    "co2": 56,
    "does": 88,
    "stand": 288,
    "explain": 111,
    "carbon": 41,
    "dioxide": 84,
    "tell": 300,
    "me": 209,
    "about": 1,
    "why": 341,
    "important": 171,
    "can": 40,
    "define": 79,
    "mean": 210,
    "give": 127,
    "definition": 81,
    "co": 55,
    "exactly": 107,
    "meaning": 211,
    "footprint": 120,
    "footprints": 121,
    "measure": 212,
    "counts": 68,
    "individual": 177,
    "calculated": 39,
    "high": 158,
    "leave": 193,
    "global": 128,
    "warming": 332,
    "causes": 45,
    "affect": 5,
    "us": 327,
    "measured": 213,
    "importance": 170,
    "should": 280,
    "we": 336,
    "alter": 13,
    "planet": 252,
    "effects": 100,
    "concern": 61,
    "consequences": 62,
    "worried": 347,
    "deal": 78,
    "impact": 165,
    "environment": 101,
    "implications": 169,
    "health": 151,
    "hazards": 150,
    "cause": 44,
    "issues": 185,
    "illnesses": 164,
    "linked": 198,
    "increase": 173,
    "disease": 86,
    "risk": 268,
    "kind": 188,
    "problems": 257,
    "lead": 192,
    "climate": 53,
    "change": 47,
    "our": 243,
    "any": 17,
    "dangers": 75,
    "come": 57,
    "from": 123,
    "harmful": 146,
    "public": 258,
    "and": 16,
    "safety": 274,
    "threaten": 313,
    "changing": 48,
    "because": 30,
    "happens": 143,
    "earth": 95,
    "due": 93,
    "worldwide": 346,
    "affecting": 7,
    "other": 242,
    "countries": 67,
    "too": 320,
    "effect": 99,
    "globally": 129,
    "environmental": 102,
    "ecosystems": 98,
    "affected": 6,
    "impactof": 167,
    "on": 240,
    "socioeconomic": 283,
    "poor": 255,
    "communities": 58,
    "increasing": 174,
    "inequality": 178,
    "jobs": 187,
    "impacted": 166,
    "economic": 96,
    "influence": 179,
    "migration": 215,
    "farmers": 116,
    "developing": 82,
    "will": 342,
    "make": 204,
    "food": 119,
    "more": 218,
    "expensive": 110,
    "social": 282,
    "impacts": 168,
    "economy": 97,
    "threat": 312,
    "stability": 287,
    "tipping": 316,
    "points": 254,
    "point": 253,
    "irreversible": 183,
    "if": 163,
    "reach": 262,
    "has": 147,
    "reached": 263,
    "some": 284,
    "examples": 108,
    "dangerous": 74,
    "close": 54,
    "most": 220,
    "critical": 70,
    "considered": 63,
    "methane": 214,
    "atmosphere": 26,
    "nitrous": 231,
    "oxide": 246,
    "worse": 348,
    "than": 302,
    "sulphur": 292,
    "contribute": 64,
    "abundant": 3,
    "greenhouse": 139,
    "gas": 125,
    "which": 339,
    "traps": 323,
    "heat": 152,
    "percentage": 249,
    "gases": 126,
    "equally": 103,
    "different": 83,
    "compare": 60,
    "gwp": 141,
    "science": 277,
    "potential": 256,
    "water": 334,
    "vapor": 328,
    "index": 176,
    "equivalent": 104,
    "inventory": 182,
    "ozone": 247,
    "nitrogen": 230,
    "makes": 205,
    "scientists": 278,
    "rank": 259,
    "each": 94
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 11,
    "mood_great": 14,
    "mood_unhappy": 15,
    "thankyou": 16,
    "bot_challenge": 10,
    "ask_co2_definition": 2,
    "ask_carbonfootprint_definition": 1,
    "ask_globalwarming_definition": 3,
    "ask_globalwarming_importance": 7,
    "ask_globalwarming_health_hazards": 6,
    "ask_globalwarming_global_impact": 5,
    "ask_globalwarming_socioeconomic_impact": 8,
    "ask_globalwarming_tipping_points": 9,
    "ask_globalwarming_gas_index": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_carbonfootprint_definition": 12,
    "utter_cheer_up": 13,
    "utter_co2_definition": 14,
    "utter_globalwarming_definition": 15,
    "utter_globalwarming_gas_index": 16,
    "utter_globalwarming_global_impact": 17,
    "utter_globalwarming_health_hazards": 18,
    "utter_globalwarming_importance": 19,
    "utter_globalwarming_socioeconomic_impact": 20,
    "utter_globalwarming_tipping_points": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_happy": 24,
    "utter_iamabot": 25
  },
  "action_text": null,
  "intent_response_key": null
}